[
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "excalibrain",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-pandoc",
  "obsidian-leaflet-plugin",
  "initiative-tracker",
  "calendarium",
  "obsidian-5e-statblocks"
]